<!DOCTYPE html>
<html lang="pt-BR">

<head>
   <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width,initial-scale=1">
  <meta http-equiv="X-UA-Compatible" content="ie=edge">
  <link rel="shortcut icon" type="image/x-icon" href="favicon.ico">
  <meta name="author" content="Jota Investimentos">
  <title>Flow Gain</title>
  <link href="https://lp1.jotainvestimentos.com/flow/" rel="canonical">
  <meta property="og:title" content="Flow & Gain">
  <meta property="og:description" content="Descubra como milhares de brasileiros já estão tendo a chance de gerar uma renda de RS$100, R$200 e até mais de R$500 a cada 7 dias!">
  <meta property="og:url" content="https://lp1.jotainvestimentos.com/flow/">
  <meta property="og:image" content="images/thumb.jpg">
  <meta property="og:type" content="article">
  <meta property="og:site_name" content="Jota Investimentos">
  <meta property="og:locale" content="pt_BR">
  <meta property="og:image:width" content="300">
  <meta property="og:image:height" content="300">
  <meta name="twitter:title" content="Flow & Gain">
  <meta name="twitter:url" content="https://lp1.jotainvestimentos.com/flow/">
  <meta name="twitter:site" content="https://lp1.jotainvestimentos.com/flow/">
  <meta name="twitter:description" content="Descubra como milhares de brasileiros já estão tendo a chance de gerar uma renda de US$100, US$200 e até mais de US$500 a cada 7 dias!">
  <meta name="twitter:image" content="https://lp1.jotainvestimentos.com/flow/images/thumb.jpg">
  <meta name="twitter:card" content="summary">
  <link rel="preconnect" href="https://fonts.googleapis.com">
  <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
  <link href="https://fonts.googleapis.com/css2?family=Outfit:wght@300;700&amp;display=swap" rel="stylesheet">
  <meta name="robots" content="noindex">
  
  <link rel="stylesheet" href="css/styles.min.css">
 
</head>

<body><noscript><iframe src="//www.googletagmanager.com/ns.html?id=GTM-KTFZRR" height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
  <div class="disclaimer">
    <div class="disclaimer_content">
      <p>Retornos passados não são garantia de retorno futuro. Investimentos envolvem riscos e podem causar perdas ao investidor.</p>
    </div>
  </div>
  <nav class="navBar">
    <div class="navBar_content">
      <div class="navBar_logo"></div><button class="bell_button" aria-label="Botão de Notificações"></button>
      <div class="bell_box">
        <div class="bell_emptyMsg">
          <p><em>Não há novas mensagens.</em></p>
        </div>
        <div class="bell_fullMsg">
          <p>Renda de <strong>US$100</strong>, <strong>R$200</strong> ou <strong>R$500</strong> a cada 7 dias! <span>Libere seu acesso</span>:</p><a href="#" class="bell_cta1" data-tipolink="linkCheckout1" target="_self" rel="noreferrer noopener">ACESSE AQUI</a>
        </div>
      </div>
    </div>
  </nav>
  <header class="headline">
    <div class="headline_content"><img class="headline_imgDesk" src="images/img-headline-desk.png" alt> <img class="headline_imgMob" src="images/img-headline-mob.png" alt>
      <div class="headline_text">
        <h1>Descubra como milhares de brasileiros já estão tendo a chance de gerar uma renda de <span>R$100</span>, <span>R$200</span> e até mais de <span>R$500</span> a cada 7 dias!</h1>
      </div>
    </div>
    <div class="scrollDown-2">
      <div><span></span></div>
    </div>
  </header>
  <main>
    <div class="main_content">
     <p>Caro leitor,</p>

<p>Sem d&uacute;vida, voc&ecirc; j&aacute; se pegou se perguntando sobre seu pr&oacute;prio conhecimento e compet&ecirc;ncia no mundo do futebol virtual e na an&aacute;lise de mercado que o cerca.</p>

<p>Voc&ecirc; j&aacute; ponderou sobre a nota que daria a si mesmo?</p>

<p>Independentemente de qual seja a sua resposta, uma coisa &eacute; absolutamente certa: quanto mais elevado for o seu n&iacute;vel de habilidade em an&aacute;lise, maior ser&aacute; a quantidade de dinheiro em seu bolso.</p>

<p>Essa rela&ccedil;&atilde;o de causa e efeito &eacute; imposs&iacute;vel de ignorar.</p>

<p>A sua capacidade de aprimorar a an&aacute;lise &eacute; diretamente proporcional ao seu lucro.</p>

<p>&Eacute; como um ciclo virtuoso: quanto melhor a sua an&aacute;lise, mais f&aacute;cil fica o &#39;green&#39;, a sua taxa de acerto aumenta e, como resultado direto, o seu lucro se multiplica.</p>

<p>&Eacute; uma realidade irrefut&aacute;vel no mundo do trading esportivo.</p>

<p>A maneira como voc&ecirc; analisa o mercado pode significar a diferen&ccedil;a entre alcan&ccedil;ar o p&oacute;dio dos vencedores ou ficar na obscuridade.</p>

<p>Tendo uma estrat&eacute;gia de an&aacute;lise bem estruturada, mesmo que voc&ecirc; tenha momentos ruins, o seu p&uacute;blico dificilmente reclamar&aacute;.</p>

<p>Isso ocorre porque, quando a sua estrat&eacute;gia atinge um novo patamar, voc&ecirc; ganha a confian&ccedil;a de todos.</p>

<p>Sem uma estrat&eacute;gia de an&aacute;lise s&oacute;lida e eficiente, todo o resto do seu trabalho ser&aacute; prejudicado.</p>

<p>Sua gest&atilde;o de risco, sua capacidade emocional para lidar com o mercado, sua auto-estima - tudo pode ser impactado diretamente pela qualidade da sua estrat&eacute;gia de an&aacute;lise.</p>

<p>Uma estrat&eacute;gia bem definida pode ser a linha divis&oacute;ria entre o crescimento e a fal&ecirc;ncia, entre a consist&ecirc;ncia de vit&oacute;rias e a mera tentativa de &quot;entrar no mercado para lucrar&quot;.</p>


    </div>
    <div class="main_break">
      <h2 class="animate">E a sua hora de ter a estratégia certa para entrar no mercado <span>para ganhar</span>…</h2>
    </div>
    <div class="main_content">
      <p>Quer voc&ecirc; esteja pensando em criar uma consultoria esportiva ou operar o pr&oacute;prio capital, o sucesso ou fracasso no trading esportivo depende quase 90% da qualidade da estrat&eacute;gia de an&aacute;lise.</p>

<p>Portanto, se h&aacute; uma &aacute;rea que todos os empres&aacute;rios devem acompanhar de perto, &eacute;, sem d&uacute;vida, a estrat&eacute;gia de an&aacute;lise.</p>

<p>Algo t&atilde;o crucial e significativo para o funcionamento de uma empresa s&oacute; pode ser gerido por algu&eacute;m extremamente qualificado, certo?</p>

<p>Surpreendentemente, na maioria dos casos, ocorre exatamente o oposto.</p>

<p>H&aacute; muitos funcion&aacute;rios, consultores ou at&eacute; traders que s&atilde;o encarregados de desenvolver estrat&eacute;gias de an&aacute;lise, mas se veem confusos e perdidos na execu&ccedil;&atilde;o.</p>

<p>Apesar de dedicarem in&uacute;meras horas, lerem e investirem na &aacute;rea, quando chega o momento de colocar as estrat&eacute;gias para funcionar, eles enfrentam uma grande decep&ccedil;&atilde;o.</p>

<p>Agora, eu preciso que voc&ecirc; preste bastante aten&ccedil;&atilde;o no que vou lhe dizer: em muitos casos, o problema n&atilde;o est&aacute; na ESTRAT&Eacute;GIA em si, mas na maneira como ela foi aplicada.</p>
		  <figure>
        <div id="figure-flex"><img class="max-80" src="images/d1.png" alt></div>
        <figcaption>Depoimento: Carla Barreto</figcaption>
      </figure>

<p>Existem estrat&eacute;gias que deveriam ter sido usadas em entradas secas, e n&atilde;o em uma sequ&ecirc;ncia de martingale.</p>

<p>Outras estrat&eacute;gias necessitam que 60% das informa&ccedil;&otilde;es sejam eliminadas, usadas separadamente para alavancagem, mas com outra abordagem.</p>

<p>A ESTRAT&Eacute;GIA DE AN&Aacute;LISE n&atilde;o &eacute; um&nbsp;jogo de &quot;tudo ou nada&quot;.</p>

<p>&Eacute; um jogo de otimiza&ccedil;&atilde;o constante, onde a vit&oacute;ria &eacute; alcan&ccedil;ada a cada dia, n&atilde;o em um &uacute;nico movimento monumental.</p>

    </div>
    <div class="main_break">
      <h2 class="animate">Já imaginou o que você faria com essa renda potencial de <span>R$2,000 por mês</span>?</h2>
    </div>
    <div class="main_content">
      <p>H&aacute; uma percep&ccedil;&atilde;o comum de que os investimentos servem apenas como uma fonte alternativa de renda ou como um fundo para proporcionar seguran&ccedil;a futura.</p>

<p>Enquanto estas s&atilde;o metas valiosas e alcan&ccedil;&aacute;veis, o mercado de trading esportivo vai al&eacute;m.</p>

<p>Este mercado &eacute; complexo e diversificado, oferecendo oportunidades para aqueles dispostos a dedicar tempo e esfor&ccedil;o em entender seus intricados mecanismos.</p>

<p>Existem profissionais cujas carreiras inteiras s&atilde;o dedicadas a identificar padr&otilde;es, prever tend&ecirc;ncias e maximizar lucros.</p>

<p>Um aspecto interessante deste mercado &eacute; que os padr&otilde;es que ocorreram no passado tendem a se repetir no futuro.</p>

<p>Em nosso curso, ensinamos voc&ecirc; a reconhecer e a se beneficiar destes movimentos do mercado.</p>

<p>Isso o transformar&aacute; em um investidor ou trader mais s&aacute;bio, capaz de gerar resultados mais consistentes e positivos!</p>

<p>No trading esportivo, a an&aacute;lise n&atilde;o &eacute; apenas uma tarefa, mas um papel estrat&eacute;gico crucial.</p>

<p>O trader &eacute; um verdadeiro analista estrat&eacute;gico, capaz de reconhecer tend&ecirc;ncias e gerenciar os riscos de aplica&ccedil;&otilde;es financeiras.</p>

<p>Essa habilidade requer treinamento, pr&aacute;tica e, acima de tudo, uma mente afiada e focada.</p>

<p>Estamos oferecendo um treinamento de n&iacute;vel iniciante para aqueles que desejam entrar no mercado e come&ccedil;ar a gerar seus primeiros ganhos.</p>

<p>E o melhor de tudo?</p>

<p>Voc&ecirc; n&atilde;o precisa depender de salas de sinais, rob&ocirc;s e analistas de mercado.</p>

<p>Nosso curso fornecer&aacute; as ferramentas e o conhecimento necess&aacute;rios para voc&ecirc; assumir o controle de suas opera&ccedil;&otilde;es e fazer suas pr&oacute;prias decis&otilde;es informadas.</p>

<p>Essa &eacute; uma oportunidade para voc&ecirc; aprimorar sua estrat&eacute;gia de an&aacute;lise e, consequentemente, melhorar seus resultados.</p>

<p>&Eacute; uma chance de abandonar a sensa&ccedil;&atilde;o de estar perdido e abra&ccedil;ar o sentimento de controle e compet&ecirc;ncia.</p>

<p>&Eacute; a oportunidade de ser mais do que um mero participante no mercado de trading esportivo, mas um verdadeiro vencedor.</p>

    </div>
    <div class="main_break">
      <h2 class="animate">AGORA VOCÊ TAMBÉM TEM A OPORTUNIDADE DE SER <span>UM VENCEDOR</span>…</h2>
    </div>
    <div class="main_content">
      <p>J&aacute; imaginou estar no controle, poder analisar cada passo do mercado, e tomar decis&otilde;es embasadas em sua pr&oacute;pria an&aacute;lise estrat&eacute;gica?</p> 
		<p>Agora, pare de imaginar.&nbsp;</p>
	  <p>&Eacute; isso que oferecemos a voc&ecirc;.</p>
        <p>&Eacute; importante frisar que o processo de aprendizado requer dedica&ccedil;&atilde;o.&nbsp;</p>
        <p>&Eacute; preciso estar disposto a estudar, se esfor&ccedil;ar, experimentar, errar e aprender com os erros.&nbsp;</p>
<p>O caminho para se tornar um trader de sucesso n&atilde;o &eacute; f&aacute;cil, mas prometemos que ser&aacute; recompensador.</p>
<p>N&oacute;s acreditamos em voc&ecirc;.</p>
		<figure>
        <div id="figure-flex"><img class="max-80" src="images/d2.png" alt></div>
        <figcaption>Depoimento: Augusto César</figcaption>
      </figure>
		<p>Sabemos que tem a capacidade e o potencial para alcan&ccedil;ar um n&iacute;vel de an&aacute;lise excepcional e colher os frutos de um trading bem-sucedido.</p>
		<p>J&aacute; pensou que gratificante ser&aacute; o dia em que voc&ecirc; olhar&aacute; para tr&aacute;s e ver&aacute; o qu&atilde;o longe chegou?</p>
		<p>Para te ajudar a come&ccedil;ar, nosso curso oferece uma abordagem detalhada e aprofundada.</p>
		<p>Ele foi cuidadosamente elaborado para conduzi-lo passo a passo, desde os conceitos b&aacute;sicos at&eacute; as estrat&eacute;gias avan&ccedil;adas.</p>

<p>Ao final do curso, voc&ecirc; ter&aacute; o conhecimento necess&aacute;rio para elaborar sua pr&oacute;pria estrat&eacute;gia de an&aacute;lise e tomar decis&otilde;es informadas.</p>

<p>Ademais, n&oacute;s n&atilde;o vamos te abandonar ap&oacute;s o t&eacute;rmino do curso.</p>

<p>Estaremos ao seu lado durante todo o seu percurso, oferecendo suporte cont&iacute;nuo e ajudando a aprimorar suas habilidades.</p>

<p>Se surgirem d&uacute;vidas ou se deparar com obst&aacute;culos, estaremos prontos para te auxiliar.</p>

    </div>
    <div class="main_break">
      <h2 class="animate">APRENDA SER <span>INDEPENDENTE DE</span> ANALISTAS DO MERCADO FINANCEIRO!</h2>
    </div>
    <div class="main_content">
     <p>Al&eacute;m disso, voc&ecirc; far&aacute; parte de uma comunidade de traders com os quais poder&aacute; compartilhar experi&ecirc;ncias, tirar d&uacute;vidas e aprender juntos.</p>

<p>Nesse universo do trading, nada &eacute; mais valioso do que a experi&ecirc;ncia compartilhada.</p>

<p>N&oacute;s reconhecemos o valor do trading esportivo.</p>

<p>Sabemos como este mercado pode ser lucrativo e oferecer oportunidades incr&iacute;veis.</p>

<p>&Eacute; por isso que nos comprometemos a fornecer um treinamento de alta qualidade que o capacitar&aacute; a se destacar neste universo.</p>

<p>Investir no trading esportivo n&atilde;o &eacute; somente sobre ganhar dinheiro.</p>

<p>&Eacute; sobre empoderamento, confian&ccedil;a e controle.</p>

<p>&Eacute; sobre estar em uma posi&ccedil;&atilde;o de influenciar seu pr&oacute;prio destino financeiro e n&atilde;o depender de terceiros.</p>

<p>Portanto, perguntamos novamente: est&aacute; pronto para come&ccedil;ar?</p>
<p>Além do Flow &amp; Gain vamos te dar de bônus:&nbsp;</p>
<div class="main_bulletWrapper">
      <div class="main_bullet main_bullet-checked"></div>
        <p class="p-right">Mentoria - Flow &amp; Gain ;</p>
      </div>
      <div class="main_bulletWrapper">
        <div class="main_bullet main_bullet-checked"></div>
        <p class="p-right">Trend Expert– Curso de estratégias de padrões;</p>
      </div>
      <div class="main_bulletWrapper">
        <div class="main_bullet main_bullet-checked"></div>
        <p class="p-right">Sala de sinais: Jota Tips ;</p>
      </div>
      <div class="main_bulletWrapper">
        <div class="main_bullet main_bullet-bonus"></div>
        <p class="p-right">Bônus Exclusivo: Live Quinzenal</p>
      </div>
    </div>
    <section class="price animate">
      <div class="price_content">
        <p class="price_intro">Tudo isso por um valor especial</p>
        <p class="price_parcela">de apenas <span>12x</span> de</p>
        <p class="price_valor">R$<span>114,<sup>88</sup></span></p>
        <div class="price_pagamentos">
          <div class="price_badges">
            <p>Cartões de Crédito</p><span class="price_icons price_icons-visa"></span> <span class="price_icons price_icons-master"></span> <span class="price_icons price_icons-amex"></span> <span class="price_icons price_icons-elo"></span> <span class="price_icons price_icons-hiper"></span>
          </div>
          <div class="price_badges">
            <p>Transferência e Boleto</p><span class="price_icons price_icons-bb"></span> <span class="price_icons price_icons-caixa"></span> <span class="price_icons price_icons-santander"></span> <span class="price_icons price_icons-bradesco"></span> <span class="price_icons price_icons-itau"></span> <span class="price_icons price_icons-boleto"></span> <span class="price_icons price_icons-pix"></span>
          </div>
        </div>
      </div>
    </section>
    <div class="main_content">
      <p>Sim, você está ganhando acesso a estratégia que usamos para operar em live&nbsp; &nbsp;por apenas R$115.</p>
      <p>E se você observar por um segundo:</p>
      <p>Você vai notar que com uma única semana você operando, o valor do pacote completo já estaria pago.</p>
      <p>Por que estamos fazendo isso?</p>
      <p>Simples: Ainda estamos em fase de gravação das aulas do nosso treinamento.</p>
      <p>E esta é a 1ª turma da História do programa – da História da Jota Investimentos.</p>
      <p>Naturalmente, visamos precificar em breve o Renda em Dólar em cerca de R$ 3.997 ou R$ 4.997.</p>
      <p>Acreditamos que por todo o valor que estamos proporcionando em encontro , Listas de Recomendações, salários de analistas, estrutura de suporte, acesso à assinatura premium e, claro, toda a estratégia que convertida pode equivaler a milhares de reais por semana – esse preço de R$ 4.997 por ano seria algo justo.</p>
      <p>Mas visto que esta é a 1ª turma do programa, e visando presentear os primeiros investidores e clientes que nos derem seu voto de confiança, decidimos empacotar num preço mais acessível nesta inauguração.</p>
      <p>Principalmente, se você já for cliente da Jota Investimentos.</p>
      <p>Preparamos uma condição ainda mais exclusiva para você que já possui acesso a nossa sala de sinais.</p>
      <p>Basta clicar no botão abaixo para conferir.</p>
      <p>E, claro, aqui está sua garantia:</p>
      <p>Além do preço especial de inauguração, também estamos dando uma garantia incondicional a você.</p>
      <p>Porque, até aqui, eu prometi a você uma coisa:</p>
      <p>Como buscar uma renda semanal  apertando apenas alguns poucos botões no seu teclado – e eu garanto a você que é exatamente essa a estratégia: alguns botões no seu teclado e uma renda extra&nbsp; imediata no seu bolso a cada 7 dias.</p>
      <p>Por isso, aqui está nossa garantia incondicional e vitalícia a você:</p>
      <p>Se você decidir se juntar a Jota Investimentosno programa Flow &amp; Gain e seguir o passo a passo que vou colocar em suas mãos… e não conseguir colocar pagamentos em dólar imediatos no seu bolso… apertando apenas alguns botões no seu teclado… nós vamos devolver 100% do seu dinheiro.</p>
      <p>Ou seja: é só enviar um e-mail pra mim provando que você seguiu o passo a passo que eu vou te dar.&nbsp;</p>
      <p>E se você não colocar dólares no seu bolso imediatamente… no exato instante que você apertar os botões que eu te mostrar… nós, da Jota Investimentos, devolveremos cada centavo que você usar no dia de hoje (100% do seu dinheiro de volta).</p>
<p>Essa é uma garantia vitalícia. Pro resto da sua vida. A qualquer momento a partir de hoje.</p>
      <p>Como eu disse: é impossível você não ganhar uma renda semanal se seguir o gerenciamento e as nossas estratégias– e não estou dizendo apenas da boca pra fora.&nbsp;</p>
      <p>Eu e a Jota Investimentos estamos garantindo contratualmente que, se você seguir à risca o passo a passo que vamos te dar, e você não ser lucrativo, devolveremos todo o seu dinheiro de hoje.</p>
<p>Parece justo?</p>
 
      <p>Parece razoável? Parece uma boa proposta pra você?</p>
      <p>Bom, esta é a oferta que a Jota Investimentos está colocando na mesa pra você.</p>
      <p>Esta é minha proposta pra você:</p>
      <div class="main_bulletWrapper">
        <div class="main_bullet main_bullet-checked"></div>
        <p class="p-right">Mentoria – Flow &amp; Gain;</p>
      </div>
      <div class="main_bulletWrapper">
        <div class="main_bullet main_bullet-checked"></div>
        <p class="p-right">Trend Expert– Curso de estratégias de padrões;;</p>
      </div>
      <div class="main_bulletWrapper">
        <div class="main_bullet main_bullet-checked"></div>
        <p class="p-right">Sala de sinais - Jota tips;</p>
      </div>
      <div class="main_bulletWrapper">
        <div class="main_bullet main_bullet-bonus"></div>
        <p class="p-right">Bônus Exclusivo: Live quinzenal</p>
      </div>
      <p>Da sua parte, um comprometimento pequeno em si mesmo – de apenas R$115 por mês.</p>
      <p>Análises semanais para ver o método sendo colocado em prática ao vivo.</p>
      <p>Atualização constante das estratégias.</p>
      <p>Alguns dos melhores especialistas em trader esportivo do Brasil.</p>
      <p>Seja certificado pela maior escola de trader esportivo do mundo e a única a poder emitir certificado no Brasil.</p>
    </div>
    <div class="main_break">
      <h2 class="animate">A sua liberdade financeira inicia <span>hoje</span>.</h2>
    </div>
    <div class="main_content">
      <p>Todas as provas tão aí.</p>
      <p>Todo o acompanhamento profissional tá aí.</p>
      <p>Toda a garantia vitalícia da Jotacom você tá aí.</p>
      <p>Pelo menos, se dê a chance de buscar R$ 10, R$ 100, R$ 1000 já nas próximas semanas!</p>
      <p>Da minha parte, é tudo que posso fazer por você. Agora é contigo.</p>
      <p>Não deixe essa oportunidade histórica escapar por entre seus dedos.</p>
      <p>Basta clicar no botão abaixo.</p>
      <div class="main_wrapperCta animate"><a href="#" class="main_cta1" data-tipolink="linkCheckout1" target="_self" rel="noreferrer noopener"><span>Flow &amp; gain:</span><span>CLIQUE AQUI PARA DESTRAVAR SEU ACESSO</span></a></div>
      <p>Assim que você fizer isso, você será direcionado automaticamente para a página oficial da Jota Investimentos.</p>
      <p>É uma página simples e totalmente segura, onde você poderá destravar seu acesso ao Flow &amp; Gain.</p>
      <p>Você poderá checar todos os seus dados, antes de finalizar seu cadastro. Combinado?</p>
      <p>Essa página ficará disponível por tempo limitado.</p>
      <p>Caso você clique no botão abaixo e não consiga acessar, significa que retiramos o link do ar ou batemos o número máximo de alunos para esta 1ª turma do programa Flow &amp; Gain.</p>
      <p>Por isso, não perca tempo:</p>
      <p>Se você se interessou pela proposta, te convido a destravar sua vaga imediatamente.</p>
      <p>Lembre-se: não estou pedindo que dê um salto de fé ou tome uma decisão definitiva agora.</p>
      <p>Só o que estou pedindo é que dê uma olhada dentro do programa – e teste com seus próprios olhos e mãos.</p>
      <p>Como disse a você, você está recebendo uma garantia vitalícia com todos os termos que comentei.</p>
      <p>Enfim, é tudo que posso fazer por você. Agora é contigo.</p>
      <p>Clique no botão abaixo para destravar seu acesso ao pacote premium completo;</p>
      <p>Junte-se aos mais de 30 mil alunos da Jota Investimentos;</p>
      <p>E agarre a chance de mudar pra sempre a sua vida financeira com uma acesse o Flow &amp; Gain.</p>
      <div class="main_wrapperCta animate"><a href="#" class="main_cta1" data-tipolink="linkCheckout1" target="_self" rel="noreferrer noopener"><span>Flow &amp; Gain: </span><span>CLIQUE AQUI PARA DESTRAVAR SEU ACESSO</span></a></div>
      <p style="text-align: center; font-size: 16px; font-weight: bold;">(Você poderá rever todos os seus dados, antes de finalizar o cadastro)</p>
      <div id="activateBell"></div><img class="main_assinatura" src="images/image076.jpg" alt="Assinatura">
    </div>
  </main>
  <div id="activateCtaFooter"></div>
  <section class="contato animate">
    <div class="contato_content">
      <div class="contato_col1">
        <h2>Está em dúvida?</h2>
        <p>Estamos aqui para te ajudar.<br>Entre em contato agora mesmo.</p>
      </div>
      <div class="contato_col2">
        <p><span class="contato_icon contato_icon-whats"></span> <a href="https://wa.me/5583994066143" target="_blank" rel="noreferrer noopener">(83) 994-066-143</a></p>
        <p><span class="contato_icon contato_icon-tel"></span> <a href="tel:83994066143" target="_blank" rel="noreferrer noopener">(83)994-066-143 <small>(ligação local)</small></a></p>
        <p><span class="contato_icon contato_icon-email"></span> <a href="mailto:vendas@empiricus.com.br" target="_blank" rel="noreferrer noopener">contato@jotainvestimentos.com</a></p>
      </div>
      <div class="contato_col3">
        <div class="contato_qrCode"></div>
      </div>
    </div>
  </section>
  
  <section class="empiricus">
    <div class="empiricus_content">
      <div class="empiricus_cardNumbers animate">
        <div class="empiricus_cardNumbers-flex">
          <header class="empiricus_cardNumbers-header">
            <div class="empiricus_cardIcon empiricus_cardIcon-especialistas"></div>
          </header>
          <div class="empiricus_cardNumbers-wrapper">
            <h4>+ de 10 anos de experiência</h4>
            <p>A 10 anos atrás iniciamos no mercado de trader esportivo e somos vistos como fundadores da modalidade.</p>
          </div>
        </div>
      </div>
      <div class="empiricus_cardNumbers animate">
        <div class="empiricus_cardNumbers-flex">
          <header class="empiricus_cardNumbers-header">
            <div class="empiricus_cardIcon empiricus_cardIcon-assinaturas"></div>
          </header>
          <div class="empiricus_cardNumbers-wrapper">
            <h4>+ de <span class="increase-number" data-target="16">16</span> &nbsp;cursos</h4>
            <p>Capacitamos os nossos alunos com mais de 16 cursos e mentorias para ajuda-los na missão de viver do mercado&nbsp;</p>
          </div>
        </div>
      </div>
      <div class="empiricus_cardNumbers animate">
        <div class="empiricus_cardNumbers-flex">
          <header class="empiricus_cardNumbers-header">
            <div class="empiricus_cardIcon empiricus_cardIcon-assinantes"></div>
          </header>
          <div class="empiricus_cardNumbers-wrapper">
            <h4>+ de 30 <span class="increase-number" data-target="400">&nbsp;</span> mil alunos</h4>
            <p>Ao longo dessa década ensinamos a mais de 30 mil pessoas a mudarem de vida graças ao nosso método</p>
          </div>
        </div>
      </div>
    </div>
  </section>
  <footer class="footer">
    <div class="footer_content">
      <div class="footer_column">
        <h4><span class="footer_icon footer_icon-importante"></span> <strong>Importante</strong></h4>
        <ul>
          <li>Retornos passados não são garantia de retorno futuro. Investimentos envolvem riscos e podem causar perdas ao investidor.</li>
          <li>O cancelamento da assinatura efetuado após o período de 7 dias corridos desobriga a Empiricus a efetuar reembolsos em relação aos valores já pagos.</li>
        </ul>
      </div>
      <div class="footer_column">
        <h4><span class="footer_icon footer_icon-empiricus"></span> <strong>Jota Investimentos</strong></h4>
        <p>J A C Silva Negócios Digitais Ltda.<br>CNPJ 40.734.313-0001/98<br>LEI CODE: 894500TG3CQ2EGVXWZ95</p>
        <p>R. Antônio Francisco Araújo, 29<br>Box· 1.066 · 58108-646<br>Cabedelo - PB</p>
      </div>
      <div class="footer_column">
        <h4><span class="footer_icon footer_icon-informacoes"></span> <strong>Informações</strong></h4>
        <p>Para maiores informações, acesse:</p>
        <ul>
          <li><a href="https://politicas.jotainvestimentos.com/" target="_blank" rel="noreferrer noopener">Disclosure</a></li>
          <li><a href="https://jotainvestimentos.com/privacidade/" target="_blank" rel="noreferrer noopener">Política de Privacidade</a></li>
          <li><a href="https://jotainvestimentos.com/termo-de-uso" target="_blank" rel="noreferrer noopener">Termos de Uso</a></li>
        </ul>
      </div>
    </div>
    <div class="footer_scrollTop-button"></div>
    <div class="footer_copyright">
      <p>Copyright © Jota <span></span></p>
    </div>
    <div class="footer_ctaButtonWrapper"><a href="#" class="footer_ctaButton" data-tipolink="linkCheckout1" target="_self" rel="noreferrer noopener">FLOW &amp; GAIN: ACESSE AQUI</a></div>
  </footer>
  <script src="js/scripts.min.js"></script>
</body>

</html>